{
    "audio_1": {
        "file_path": "princessa-na-goroshine_hand-crop-1.wav",
        "text": "принцесса на горошине жил был принц и хотелось ему взять за себя ту же принцессу только настоящую",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_2": {
        "file_path": "princessa-na-goroshine_hand-crop-2.wav",
        "text": "вот он объездил весь свет а такой что то не находилось принцесса то было в волю да были ли они настоящие до этого он никак добраться не мог так и вернулся домой ни с чем и очень горевал",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_3": {
        "file_path": "princessa-na-goroshine_hand-crop-3.wav",
        "text": "уж очень ему хотелось достать настоящую принцессу   раз  вечером разыгралась непогода молния так и сверкала гром гремел а дождь лил как из ведра ужас что такое",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_4": {
        "file_path": "princessa-na-goroshine_hand-crop-4.wav",
        "text": "вдруг в городские ворота постучали и старый король пошел отворять у ворот стояла принцесса боже мой на что она была похожа",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_5": {
        "file_path": "princessa-na-goroshine_hand-crop-5.wav",
        "text": "вода бежала с ее волос и платья прямо в носки башмаков и вытекала из пяток а она все таки уверяла что она настоящая принцесса ну уж это мы узнаем подумала старая королева",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_6": {
        "file_path": "princessa-na-goroshine_hand-crop-6.wav",
        "text": "но не сказала ни слова и пошла в спальню. Там она сняла с постели все тюфики и подушки и положила на доске горошину. Поверх горошины послала двадцать тюфиков",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_7": {
        "file_path": "princessa-na-goroshine_hand-crop-7.wav",
        "text": "а еще сверху двадцать пуховиков на эту постель и уложили принцессу на ночь утром ее спросили как она почивала ах очень дурно сказала принцесса",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_8": {
        "file_path": "princessa-na-goroshine_hand-crop-8.wav",
        "text": "я почти глаз не сомкнула бог знает что у меня была за постель я лежала на чем то таком твердом что мне все тело теперь в синяках ну просто ужасно тут то все и увидали что она была настоящей принцессой а",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_9": {
        "file_path": "princessa-na-goroshine_hand-crop-9.wav",
        "text": "она почувствовала горошину через сорок тюфиков и пуховиков такую деликатную особой могла быть только настоящая принцесса и принц женился на ней теперь он знал что берет за себя настоящую принцессу",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    },
    "audio_10": {
        "file_path": "princessa-na-goroshine_hand-crop-10.wav",
        "text": "а горошину отправили в кунсткамеру там она и лежит если только никто ее не украл знай что история эта истинная",
        "source": "https://www.miloliza.com/skazki-korotkie-na-noch-detyam-chitat"
    }
    "audio_11": {
        "file_path": "telefon-01.wav",
        "text": "у меня зазвонил телефон кто говорит слон откуда от верблюда что вам надо шоколад для кого для сына моего а много ли прислать да пудов это к пять или шесть больше ему не съесть он у меня еще маленький",
        "source": "",
        "to_rus": "у меня зазвонил телефон кто говорит слон откуда от верблюда что вам надо шоколад для кого для сына моего а много ли прислать да пудов это к пять или шесть больше ему не съесть он у меня еще маленький",
        "to_eng": "I've got a phone call. Who's calling? An elephant."
        "to_ita": "⁇  Ho suonato il telefono.  ⁇  Chi dice?  ⁇  Elefante.  ⁇  Da dove?  ⁇  Da un cammello.  ⁇  Che vi serve?  ⁇  Cioccolato.  ⁇  Per chi?  ⁇  Per mio figlio.",
        "to_ita_to_eng": "I rang the phone. Who says I'm an elephant? I'm from where?",
        "to_ita_to_rus": "я звонил в телефон что кто говорит до слона до да где пон да камело что что вам нужен что шоколад кон для кого кон для моего сына"
    }
    "audio_12": {
        "file_path": "telefon-02.wav",
        "text": "а потом позвонил крокодил и со слезами просил мой милый хороший пришли мне калоши и мне и жене и татоше",
        "source": "",
        "to_rus": "а потом позвонил крокодил и со слезами просил мой милый хороший пришли мне калоши и мне и жене и татоше",
        "to_eng": "And then the crocodile called and begged with tears, 'My dear, good one, send me the collar and me and the wife and the tattoos'."
        "to_ita": "E poi chiamò il coccodrillo e con le lacrime chiese:  ⁇ Mio caro, buono, portami i colossi, e a me e alla moglie e a Tatoshe,",
        "to_ita_to_eng": "And then he called the crocodile and with tears he asked my dear good one bring me the colossus and to me and to my wife and to Tatoe",
        "to_ita_to_rus": "и потом назвал кокудрилло и с слезами в глазах и спросил к моему дорогому доброму принеси мне колоссы и мне и жене и татосе"
    }
}
